{
  "title": "Branca de Neve e os 7 anões",
  "subtitle": "Recontada por Elana. História original dos irmãos Grimm",
  "body": "Há muito tempo, num reino distante, viviam um rei, uma rainha e sua filhinha, a princesa Branca de Neve. Sua pele era branca como a neve, os lábios vermelhos como o sangue e os cabelos pretos como o ébano.\n\n<hr>\n\nUm dia, a rainha ficou muito doente e morreu. O rei, sentindo-se muito sozinho, casou-se novamente. O que ninguém sabia é que a nova rainha era uma feiticeira cruel, invejosa e muito vaidosa. Ela possuía um espelho mágico, para o qual perguntava todos os dias:\n\n<hr>\n\n— Espelho, espelho meu! Há no mundo alguém mais bela do que eu?\n\n— És a mais bela de todas as mulheres, minha rainha! – respondia ele.\n\n<hr>\n\nBranca de Neve crescia e ficava cada vez mais bonita, encantadora e meiga. Todos gostavam muito dela, exceto a rainha, pois tinha medo que Branca de Neve se tornasse mais bonita que ela.\n\n<hr>\n\nDepois que o rei morreu, a rainha obrigava a princesa a vestir-se com trapos e a trabalhar na limpeza e na arrumação de todo o castelo. Branca de Neve passava os dias lavando, passando e esfregando, mas não reclamava. Era meiga, educada e amada por todos.\n\n<hr>\n\nUm dia, como de costume, a rainha perguntou ao espelho:\n\n— Espelho, espelho meu! Há no mundo alguém mais bela do que eu?\n\n— Sim, minha rainha! Branca de Neve é agora a mais bela!\n\n<hr>\n\nA rainha ficou furiosa, pois queria ser a mais bela para sempre. Imediatamente mandou chamar seu melhor caçador e ordenou que ele matasse a princesa e trouxesse seu coração numa caixa. No dia seguinte, ele convidou a menina para um passeio na floresta, mas não a matou.\n\n<hr>\n\n— Princesa, – disse ele – a rainha ordenou que eu a mate, mas não posso fazer isso. Eu a vi crescer e sempre fui leal a seu pai.\n\n— A rainha?! Mas, por quê? — perguntou a princesa.\n\n— Infelizmente não sei, mas não vou obedecer a rainha dessa vez. Fuja, princesa, e por favor não volte ao castelo, porque ela é capaz de matá-la!\n\n<hr>\n\nBranca de Neve correu pela floresta muito assustada, chorando, sem ter para onde ir. O caçador matou uma gazela, colocou seu coração numa caixa e levou para a rainha, que ficou bastante satisfeita, pensando que a enteada estava morta.\n\n<hr>\n\nAnoiteceu. Branca de Neve vagou pela floresta até encontrar uma cabana. Era pequena e muito graciosa. Parecia habitada por crianças, pois tudo ali era pequeno. A casa estava muito desarrumada e suja, mas Branca de Neve lavou a louça, as roupas e varreu a casa. No andar de cima da casinha encontrou sete caminhas, uma ao lado da outra. A moça estava tão cansada que juntou as caminhas, deitou-se e dormiu.\n\n<hr>\n\nOs donos da cabana eram sete anõezinhos que, ao voltarem para casa, se assustaram ao ver tudo arrumado e limpo. Os sete homenzinhos subiram a escada e ficaram muito espantados ao encontrar uma linda jovem dormindo em suas camas.\n\n<hr>\n\nBranca de Neve acordou e contou sua história para os anões, que logo se afeiçoaram a ela e a convidaram para morar com eles. O tempo passou…\n\nUm dia, a rainha resolveu consultar novamente seu espelho e descobriu que a princesa continuava viva. Ficou furiosa. Fez uma poção venenosa, que colocou dentro de uma maçã, e transformou-se numa velhinha maltrapilha.\n\n<hr>\n\n— Uma mordida nesta maçã fará Branca de Neve dormir para sempre — disse a bruxa.\n\nNo dia seguinte, os anões saíram para trabalhar e Branca de Neve ficou sozinha. Pouco depois, a velha maltrapilha chegou perto da janela da cozinha. A princesa ofereceu-lhe um copo d’água e conversou com ela.\n\n<hr>\n\n— Muito obrigada! — falou a velhinha — coma uma maçã… eu faço questão!\n\nNo mesmo instante em que mordeu a maçã, a princesa caiu desmaiada no chão. Os anões, alertados pelos animais da floresta, chegaram na cabana enquanto a rainha fugia. Na fuga, ela acabou caindo num abismo e morreu.\n\n<hr>\n\nOs anõezinhos encontraram Branca de Neve caída, como se estivesse dormindo. Então colocaram-na num lindo caixão de cristal, em uma clareira e ficaram vigiando noite e dia, esperando que um dia ela acordasse.\n\nUm certo dia, chegou até a clareira um príncipe do reino vizinho e logo que viu Branca de Neve se apaixonou por ela. Ele pediu aos anões que o deixassem levar o corpo da princesa para seu castelo, e prometeu que velaria por ela.\n\n<hr>\n\nOs anões concordaram e, quando foram erguer o caixão, este caiu, fazendo com que o pedaço de maçã que estava alojado na garganta de Branca de Neve saísse por sua boca, desfazendo o feitiço e acordando a princesa.\n\nQuando a moça viu o príncipe, se apaixonou por ele. Branca de Neve despediu-se dos sete anões e partiu junto com o príncipe para um castelo distante onde se casaram e foram felizes para sempre.",
  "capa": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f9/Schneewittchen2.jpg/640px-Schneewittchen2.jpg"
}