{
  "title": "Simbad",
  "subtitle": "O Marujo",
  "body": "Depois de minha primeira viagem, eu tinha decidido passar o resto de meus anos tranqüilamente em Bagdá, mas um dia comecei a me aborrecer com aquela vida monótona e de novo tive vontade de navegar. Comprei mercadorias para vender ou trocar e parti com outros mercadores. Embarcamos num bom navio, pedimos a proteção de Deus e soltamos as velas.\n\n<hr>\n\nFomos de ilha em ilha, fazendo negócios muito vantajosos. Um dia paramos numa pequena ilha. Enquanto meus companheiros colhiam flores e frutas, sentei-me perto de um riacho, tomei a minha refeição e depois adormeci. Quando acordei, vi que nosso navio tinha partido, deixando-me sozinho naquele lugar desconhecido! Achei que ia morrer de dor e desespero, arrependendo-me amargamente de não ter me contentado com minha primeira viagem. Finalmente, aceitei, conformado, a vontade de Deus e subi numa grande árvore para ver se avistava alguma coisa que pudesse me trazer esperança de salvação.\n\n<hr>\n\nLançando a vista ao mar, meus olhos só viram água e céu. Mas de repente enxerguei uma coisa branca em terra e decidi ir até ela. Desci da árvore e caminhei em direção àquilo. Ao chegar a certa distância, pude observar que se tratava de um globo cuja altura e diâmetro eram espantosos. Procurei uma abertura para poder entrar ali, mas não havia nenhuma. Pensei em subir naquele globo, mas era liso demais.\n\n<hr>\n\nO sol já ia se pondo no horizonte, quando de repente escureceu de uma vez, como se uma nuvem gigantesca cobrisse sua luz. Fiquei mais espantado ainda quando descobri a causa daquela escuridão repentina: um pássaro enorme, que voava na minha direção! Lembrei que os marinheiros costumavam falar de uma ave assim, chamada *rukh*. Então compreendi que o globo branco era o ovo daquele pássaro.\n\n<hr>\n\nEu estava num vale cercado de montanhas muito altas. Caminhando por ali, notei que havia diamantes por toda parte, alguns espantosamente grandes. Não houve muito tempo para ficar alegre com aquelas pedras, pois de repente avistei seres monstruosos: serpentes enormes, capazes de devorar um elefante. Para tentar escapar dos *rukhs*, elas se escondiam em cavernas durante o dia e só saíam de noite.\n\n<hr>\n\nCaminhei pelo vale até o anoitecer. Então, escondi-me numa caverna que me pareceu segura. Fechei a entrada com uma pedra para me proteger das serpentes, dali ouvindo o assobio horripilante que vinha de fora… Assustado, não passei uma noite muito agradável…\n\nAo nascer do dia, as serpentes foram embora. Saí da caverna ainda tremendo de medo e caminhei por entre os diamantes sem sentir a menor vontade de pegá-los. Não havia conseguido fechar os olhos dentro da caverna, e, por isso, com muito sono, depois de comer um pouco acabei adormecendo. Mas de repente algo caiu perto de mim e me acordou.\n\n<hr>\n\nEra um grande pedaço de carne. Imediatamente notei que outros pedaços caíam das rochas em lugares diferentes do vale.\n\n“Então era verdade o que me contavam os marinheiros!” – pensei. Aquele vale era um verdadeiro precipício; era impossível descer até ele. Para conseguir pegar alguns diamantes, os marinheiros esperavam a época em que as águias davam crias.\n\n<hr>\n\nNaquele lugar, as águias eram muito maiores e mais fortes. Os marinheiros jogavam grandes pedaços de carne que, caindo nas pontas dos diamantes, ficavam presos neles. As águias se apoderavam dos pedaços de carne e os levavam aos ninhos no alto das rochas para alimentar seus filhotes. Os mercadores corriam aos ninhos, afugentavam as aves com seus gritos e pegavam os diamantes presos na carne.\n\n<hr>\n\nFoi então que eu tive uma idéia para escapar daquele precipício e salvar minha vida. Enchi minha bolsa de couro com os maiores diamantes que encontrei, depois peguei um pedaço bem grande de carne e com meu turbante me prendi a ele, amarrando-me bem forte. Deitei-me de bruços e prendi a bolsa na cintura.\n\n<hr>\n\nMal tinha terminado quando apareceram as águias. Cada uma pegou um pedaço de carne. Uma das mais fortes apanhou o pedaço em que eu estava e lá fui eu, erguido no ar até chegar ao alto da montanha, dentro de seu ninho. Os mercadores, então, começaram a afugentar as aves com seus gritos. Depois que elas fugiram, um deles se aproximou do ninho em que eu estava e, quando me viu, teve medo.\n\n<hr>\n\nDepois, mais calmo, acusou-me de apoderar-me de diamantes que lhe pertenciam. Mas eu lhe respondi:\n\n– Não seja rude. Tenho diamantes para nós dois, e mais do que todos os outros mercadores juntos poderiam conseguir. Eu escolhi pessoalmente as melhores pedras, que trago nesta minha bolsa.\n\n<hr>\n\nEnquanto dizia isso, mostrava ao homem os diamantes. Os outros me cercaram, maravilhados com a minha história e o modo como eu conseguira salvar minha vida. Levaram-me para o acampamento onde estavam e, vendo os meus diamantes, disseram que nunca tinham visto iguais, nem mesmo nas cortes dos reis mais ricos e poderosos. Insisti com o mercador que me encontrara:\n\n– Por favor, pegue os diamantes que você quiser!\n\n– Não, – respondeu ele, escolhendo apenas uma das pedras – eu me contento com este aqui: é tão precioso que basta para me sustentar para o resto de minha vida.\n\n<hr>\n\nPassei a noite com aqueles mercadores, alegre por ter escapado de tantos perigos; mal podia acreditar que já não havia mais nada a temer. Permanecemos muitos dias naquela ilha e, quando todos pareciam contentes com os diamantes que tinham conseguido, partimos. Caminhamos por montanhas muito altas e finalmente chegamos à ilha de Roha, onde nasce a árvore da qual se extrai a cânfora.\n\n<hr>\n\nNessa ilha há rinocerontes, animais que lutam com os elefantes. O rinoceronte rasga a barriga do elefante com seu chifre, ergue-o e assim o carrega sobre a cabeça. A gordura e o sangue do elefante caem nos olhos do rinoceronte e o cegam. O animal cai por terra e então aparece o *rukh* e leva os dois presos nas garras até seu ninho para alimentar os filhotes.\n\n<hr>\n\nNessa ilha troquei alguns dos meus diamantes por excelentes mercadorias. Depois, fomos a outras ilhas até chegarmos ao porto de Basra, de onde me dirigi a Bagdá. Assim que cheguei, dei muita esmola aos pobres e vivi decentemente, sustentado pelas imensas riquezas que consegui com tanto esforço.\n\n<hr>\n\nSimbad terminou o seu relato e nos dias seguintes contou outras aventuras para seus convidados; entre eles, sempre estava presente o carregador Hindbad, que, encantado com aquelas histórias, até já se esquecera de sua miséria.\n\n<hr>\n\nQuando terminou de contar tudo o que passara em sua vida agitada, Simbad disse a Hindbad:\n\n– Então, meu caro amigo, já ouviu falar em alguém que tenha sofrido mais do que eu? Não mereço uma vida agradável e tranqüila depois de tudo o que eu passei?\n\nHindbad, em resposta, beijou a mão de Simbad e disse:\n\n– O senhor merece não apenas uma vida tranqüila, depois de ter passado por situações tão terríveis, mas todos os bens que é possível imaginar, porque emprega bem as suas riquezas e é muito generoso. Seja feliz até o fim de seus dias!\n\n<hr>\n\nSimbad deu ao carregador cem moedas, tratando-o como amigo. Depois, pediu-lhe que abandonasse a sua profissão e viesse ao palácio banquetear-se com ele todos os dias.",
  "capa": "https://www.historiaparadormir.com.br/wp-content/uploads/2020/09/sinbad-1.jpg"
}